@extends('layouts.homepage-ar')

@section('content')

    <section class="abtive">
        <div class="container">
            <div class="row">
                <!--prtx-->
                <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                    <div class="prtx">

                        <!--tit-->
                        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
                            <div class="tit">
                                <h3>مكتب الترف للاستقدام </h3>
                                <hr />
                            </div>
                        </div>
                        <!--pr-->
                        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12" text-about>
                            <p>لإثراء ساحة مشاركاتك الرئيسية بالمحتوى الأكثر أهمية بالنسبة لك، يمكنك
                                متابعة بعض المختارات والملفات الشخصية للمستخدمين الآخرين أو الانضمام
                                إلى بعض المنتديات. قد يظهر لك أيضًا المحتوى المقترح.
                                لإثراء ساحة مشاركاتك الرئيسية بالمحتوى الأكثر أهمية بالنسبة لك، يمكنك
                                متابعة بعض المختارات والملفات الشخصية للمستخدمين الآخرين أو الانضمام
                                إلى بعض المنتديات. قد يظهر لك أيضًا المحتوى المقترح.
                                لإثراء ساحة مشاركاتك الرئيسية بالمحتوى الأكثر أهمية بالنسبة لك، يمكنك
                                متابعة بعض المختارات والملفات الشخصية للمستخدمين الآخرين أو الانضمام
                                إلى بعض المنتديات. قد يظهر لك أيضًا المحتوى المقترح.
                                لإثراء ساحة مشاركاتك الرئيسية بالمحتوى الأكثر أهمية بالنسبة لك، يمكنك
                                متابعة بعض المختارات والملفات الشخصية للمستخدمين الآخرين أو الانضمام
                                إلى بعض المنتديات. قد يظهر لك أيضًا المحتوى المقترح. </p>
                            <p>لإثراء ساحة مشاركاتك الرئيسية بالمحتوى الأكثر أهمية بالنسبة لك، يمكنك
                                متابعة بعض المختارات والملفات الشخصية للمستخدمين الآخرين أو الانضمام
                                إلى بعض المنتديات. قد يظهر لك أيضًا المحتوى المقترح.
                                لإثراء ساحة مشاركاتك الرئيسية بالمحتوى الأكثر أهمية بالنسبة لك، يمكنك
                                متابعة بعض المختارات والملفات الشخصية للمستخدمين الآخرين أو الانضمام
                                إلى بعض المنتديات. قد يظهر لك أيضًا المحتوى المقترح.
                                لإثراء ساحة مشاركاتك الرئيسية بالمحتوى الأكثر أهمية بالنسبة لك، يمكنك
                                متابعة بعض المختارات والملفات الشخصية للمستخدمين الآخرين أو الانضمام
                                إلى بعض المنتديات. قد يظهر لك أيضًا المحتوى المقترح.
                                لإثراء ساحة مشاركاتك الرئيسية بالمحتوى الأكثر أهمية بالنسبة لك، يمكنك
                                متابعة بعض المختارات والملفات الشخصية للمستخدمين الآخرين أو الانضمام
                                إلى بعض المنتديات. قد يظهر لك أيضًا المحتوى المقترح. </p>
                        </div>

                        <div class="sher">

                            <!-- AddToAny BEGIN -->
                            <div class="a2a_kit a2a_kit_size_32 a2a_default_style text-center ">
                                <a class="a2a_dd" href="https://www.addtoany.com/share"></a>
                                <a class="a2a_button_facebook"></a>
                                <a class="a2a_button_twitter"></a>
                                <a class="a2a_button_whatsapp"></a>

                            </div>

                            <script async src="https://static.addtoany.com/menu/page.js"></script>
                            <!-- AddToAny END -->

                        </div>
                        <!--bvide-->

                    </div>
                </div>
            </div>
        </div>
    </section>

@stop
